var 국내확진자 = "10,613";
var 국내치료중 = "2,627";
var 국내사망자 = "229";
var 국내격리해제 = "7,757";

var 결과음성 = "95.4%";
var 검사중 = "2.6%";
var 결과양성 = "2.0%";

var 일위국가 = "미국"; var 일위확진자 = "644,348";
var 이위국가 = "스페인"; var 이위확진자 = "180,659";
var 삼위국가 = "이탈리아"; var 삼위확진자 = "165,155";
var 사위국가 = "프랑스"; var 사위확진자 = "147,863";
var 오위국가 = "독일"; var 오위확진자 = "134,753";

var 세계확진자 = "2,084,792";
var 세계격리해제 = "515,536";
var 세계사망자 = "134,686";
var 세계감염국 = "210";

//그래프 수치
var area_date = new Array("4/2", "4/3", "4/5", "4/6", "4/7", "4/8", "4/9", "4/10", "4/11", "4/12", "4/13", "4/14", "4/15", "4/16");
var area_num = new Array(9976, 10062, 10156, 10237, 10331, 10384, 10423, 10450, 10480, 10512, 10537, 10564, 10591, 10613);

var bar_date = new Array("4/5", "4/6", "4/7", "4/8", "4/9", "4/10", "4/11", "4/12", "4/13", "4/14", "4/15", "4/16");
var bar_num = new Array(81, 47, 47, 53, 39, 27, 30, 32, 25, 27, 27, 22);

var pie_str = new Array("Result negative", "Under examination", "Positive results");
var pie_num = new Array(513894, 14268, 10613);
