var 국내확진자 = "12,535";
var 국내치료중 = "1,324";
var 국내사망자 = "281";
var 국내격리해제 = "10,930";

var 결과음성 = "97.3%";
var 검사중 = "1.7%";
var 결과양성 = "1.0%";

var 일위국가 = "미국"; var 일위확진자 = "2,424,492";
var 이위국가 = "브라질"; var 이위확진자 = "1,151,479";
var 삼위국가 = "러시아"; var 삼위확진자 = "606,881";
var 사위국가 = "인도"; var 사위확진자 = "456,552";
var 오위국가 = "영국"; var 오위확진자 = "306,210";

var 세계확진자 = "9,369,208";
var 세계격리해제 = "5,060,543";
var 세계사망자 = "480,094";
var 세계감염국 = "213";

//그래프 수치
var area_date = new Array("6/18", "6/19", "6/20", "6/21", "6/22", "6/23", "6/24");
var area_num = new Array(12257, 12306, 12373, 12421, 12438, 12484, 12535);

var bar_date = new Array("6/18", "6/19", "6/20", "6/21", "6/22", "6/23", "6/24");
var bar_num = new Array(59, 49, 67, 48, 17, 46, 51);

var pie_str = new Array("Result negative", "Under examination", "Positive results");
var pie_num = new Array(1175817, 20245, 12535);
