var 국내확진자 = "10,806";
var 국내치료중 = "1,218";
var 국내사망자 = "255";
var 국내격리해제 = "9,333";

var 결과음성 = "97.1%";
var 검사중 = "1.2%";
var 결과양성 = "1.7%";

var 일위국가 = "미국"; var 일위확진자 = "1,238,661";
var 이위국가 = "스페인"; var 이위확진자 = "253,682";
var 삼위국가 = "이탈리아"; var 삼위확진자 = "213,013";
var 사위국가 = "영국"; var 사위확진자 = "194,990";
var 오위국가 = "프랑스"; var 오위확진자 = "170,551";

var 세계확진자 = "3,756,264";
var 세계격리해제 = "1,258,368";
var 세계사망자 = "259,436";
var 세계감염국 = "212";

//그래프 수치
var area_date = new Array("4/26", "4/27", "4/28", "4/29", "4/30", "5/1", "5/2", "5/3", "5/4", "5/5", "5/6");
var area_num = new Array(10728, 10738, 10752, 10761, 10765, 10774, 10780, 10793, 10801, 10804, 10806);

var bar_date = new Array("4/30", "5/1", "5/2", "5/3", "5/4", "5/5", "5/6");
var bar_num = new Array(4, 9, 6, 13, 8, 3, 2);

var pie_str = new Array("Result negative", "Under examination", "Positive results");
var pie_num = new Array(624280, 8009, 10806);
