var 국내확진자 = "10,512";
var 국내치료중 = "2,930";
var 국내사망자 = "214";
var 국내격리해제 = "7,368";

var 결과음성 = "95.3%";
var 검사중 = "2.7%";
var 결과양성 = "2.0%";

var 일위국가 = "미국"; var 일위확진자 = "534,494";
var 이위국가 = "스페인"; var 이위확진자 = "166,019";
var 삼위국가 = "이탈리아"; var 삼위확진자 = "152,271";
var 사위국가 = "독일"; var 사위확진자 = "129,654";
var 오위국가 = "프랑스"; var 오위확진자 = "125,834";

var 세계확진자 = "1,803,477";
var 세계격리해제 = "412,356";
var 세계사망자 = "110,827";
var 세계감염국 = "210";

//그래프 수치
var area_date = new Array("3/29", "3/30", "3/31", "4/1", "4/2", "4/3", "4/5", "4/6", "4/7", "4/8", "4/9", "4/10", "4/11", "4/12");
var area_num = new Array(9583, 9661, 9786, 9987, 9976, 10062, 10156, 10237, 10331, 10384, 10423, 10450, 10480, 10512);

var bar_date = new Array("4/1", "4/2", "4/3", "4/4", "4/5", "4/6", "4/7", "4/8", "4/9", "4/10", "4/11", "4/12");
var bar_num = new Array(101, 89, 86, 94, 81, 47, 47, 53, 39, 27, 30, 32);

var pie_str = new Array("Result negative", "Under examination", "Positive results");
var pie_num = new Array(490321, 13788, 10,12);
