var 국내확진자 = "10,156";
var 국내치료중 = "3,654";
var 국내사망자 = "177";
var 국내격리해제 = "6,325";

var 결과음성 = "93.3%";
var 검사중 = "4.4%";
var 결과양성 = "2.2%";

var 일위국가 = "미국"; var 일위확진자 = "277,522";
var 이위국가 = "이탈리아"; var 이위확진자 = "119,827";
var 삼위국가 = "스페인"; var 삼위확진자 = "119,199";
var 사위국가 = "독일"; var 사위확진자 = "91,159";
var 오위국가 = "프랑스"; var 오위확진자 = "82,165";

var 세계확진자 = "1,119,744";
var 세계격리해제 = "229,338";
var 세계사망자 = "59,245";
var 세계감염국 = "203";

//그래프 수치
var area_date = new Array("3/23", "3/24", "3/25", "3/26", "3/27", "3/28", "3/29", "3/30", "3/31", "4/1", "4/2", "4/3", "4/5");
var area_num = new Array(8961, 9037, 9137, 9241, 9332, 9478, 9583, 9661, 9786, 9987, 9976, 10062, 10156);

var bar_date = new Array("3/26", "3/27", "3/28", "3/29", "3/30", "3/31", "4/1", "4/2", "4/3", "4/4");
var bar_num = new Array(104, 91, 146, 105, 78, 125, 101, 89, 86, 94);

var pie_str = new Array("Result negative", "Under examination", "Positive results");
var pie_num = new Array(424732, 20144, 10156);
