var 국내확진자 = "9,661";
var 국내치료중 = "4,275";
var 국내사망자 = "158";
var 국내격리해제 = "5,228";

var 결과음성 = "94.1%";
var 검사중 = "3.4%";
var 결과양성 = "2.4%";

var 일위국가 = "미국"; var 일위확진자 = "104,256";
var 이위국가 = "이탈리아"; var 이위확진자 = "86,498";
var 삼위국가 = "중국"; var 삼위확진자 = "81,394";
var 사위국가 = "스페인"; var 사위확진자 = "65,719";
var 오위국가 = "독일"; var 오위확진자 = "53,340";

var 세계확진자 = "607,239";
var 세계격리해제 = "134,288";
var 세계사망자 = "27,677";
var 세계감염국 = "199";

//그래프 수치
var area_date = new Array("3/16", "3/17", "3/18", "3/19", "3/20", "3/21", "3/22", "3/23", "3/24", "3/25", "3/26", "3/27");
var area_num = new Array(8236, 8320, 8413, 8565, 8652, 8799, 8897, 8961, 9037, 9137, 9241, 9332);

var bar_date = new Array("3/21", "3/22", "3/23", "3/24", "3/25", "3/26", "3/27");
var bar_num = new Array(147, 98, 64, 76, 100, 104, 146);

var pie_str = new Array("Result negative", "Under examination", "Positive results");
var pie_num = new Array(361883, 16564, 9478);
