var 국내확진자 = "10,450";
var 국내치료중 = "3,125";
var 국내사망자 = "208";
var 국내격리해제 = "7,117";

var 결과음성 = "94.9%";
var 검사중 = "3.0%";
var 결과양성 = "2.1%";

var 일위국가 = "미국"; var 일위확진자 = "468,895";
var 이위국가 = "스페인"; var 이위확진자 = "153,222";
var 삼위국가 = "이탈리아"; var 삼위확진자 = "143,626";
var 사위국가 = "독일"; var 사위확진자 = "118,235";
var 오위국가 = "프랑스"; var 오위확진자 = "117,749";

var 세계확진자 = "1,605,279";
var 세계격리해제 = "356,925";
var 세계사망자 = "95,751";
var 세계감염국 = "210";

//그래프 수치
var area_date = new Array("3/28", "3/29", "3/30", "3/31", "4/1", "4/2", "4/3", "4/5", "4/6", "4/7", "4/8", "4/9", "4/10");
var area_num = new Array(9478, 9583, 9661, 9786, 9987, 9976, 10062, 10156, 10237, 10331, 10384, 10423, 10450);

var bar_date = new Array("4/1", "4/2", "4/3", "4/4", "4/5", "4/6", "4/7", "4/8", "4/9", "4/10");
var bar_num = new Array(101, 89, 86, 94, 81, 47, 47, 53, 39, 27);

var pie_str = new Array("Result negative", "Under examination", "Positive results");
var pie_num = new Array(477303, 15298, 10450);
