var 국내확진자 = "9,786";
var 국내치료중 = "4,216";
var 국내사망자 = "162";
var 국내격리해제 = "5,408";

var 결과음성 = "93.5%";
var 검사중 = "4.1%";
var 결과양성 = "2.4%";

var 일위국가 = "미국"; var 일위확진자 = "164,435";
var 이위국가 = "이탈리아"; var 이위확진자 = "101,739";
var 삼위국가 = "스페인"; var 삼위확진자 = "94,417";
var 사위국가 = "중국"; var 사위확진자 = "81,518";
var 오위국가 = "독일"; var 오위확진자 = "67,051";

var 세계확진자 = "803,180";
var 세계격리해제 = "172,425";
var 세계사망자 = "39,033";
var 세계감염국 = "201";

//그래프 수치
var area_date = new Array("3/19", "3/20", "3/21", "3/22", "3/23", "3/24", "3/25", "3/26", "3/27", "3/28", "3/29", "3/30", "3/31");
var area_num = new Array(8565, 8652, 8799, 8897, 8961, 9037, 9137, 9241, 9332, 9478, 9583, 9661, 9786);

var bar_date = new Array("3/22", "3/23", "3/24", "3/25", "3/26", "3/27", "3/28", "3/29", "3/30", "3/31");
var bar_num = new Array(147, 98, 64, 76, 100, 104, 91, 146, 105, 78, 125);

var pie_str = new Array("Result negative", "Under examination", "Positive results");
var pie_num = new Array(383886, 16892, 9786);
