var 국내확진자 = "10,331";
var 국내치료중 = "3,445";
var 국내사망자 = "192";
var 국내격리해제 = "6,694";

var 결과음성 = "93.5%";
var 검사중 = "4.3%";
var 결과양성 = "2.2%";

var 일위국가 = "미국"; var 일위확진자 = "369,495";
var 이위국가 = "스페인"; var 이위확진자 = "140,510";
var 삼위국가 = "이탈리아"; var 삼위확진자 = "132,547";
var 사위국가 = "독일"; var 사위확진자 = "104,199";
var 오위국가 = "프랑스"; var 오위확진자 = "98,010";

var 세계확진자 = "1,365,300";
var 세계격리해제 = "293,879";
var 세계사망자 = "76,504";
var 세계감염국 = "209";

//그래프 수치
var area_date = new Array("3/25", "3/26", "3/27", "3/28", "3/29", "3/30", "3/31", "4/1", "4/2", "4/3", "4/5", "4/6", "4/7");
var area_num = new Array(9137, 9241, 9332, 9478, 9583, 9661, 9786, 9987, 9976, 10062, 10156, 10237, 10331);

var bar_date = new Array("3/29", "3/30", "3/31", "4/1", "4/2", "4/3", "4/4", "4/5", "4/6", "4/7");
var bar_num = new Array(105, 78, 125, 101, 89, 86, 94, 81, 47, 47);

var pie_str = new Array("Result negative", "Under examination", "Positive results");
var pie_num = new Array(446323, 20650, 10331);
